//---------------- lnb 메뉴용 ---------------

var menu = new Array();

// 0 : 중남미
menu[0] = new Array();
menu[0][0] = "[연합]고품격/남미<br/>중남미 5개국 15일";
menu[0][1] = "[SEMI] 마야&잉카<br/>중남미 일주 17일";
menu[0][2] = "[연합]브라질 &<br/>아르헨티나 11일 일주";
menu[0][3] = "[열정의나라]<br/>브라질 9일 일주";

// 1 : 아프리카
menu[1] = new Array();
menu[1][0] = "SA연합 아프리카<br/>6개국 15일";
menu[1][1] = "SA연합 아프리카<br/>4개국 8일";
menu[1][2] = "남아공<br/>허니문 7일";
menu[1][3] = "캐냐사파리<br/>허니문 7일";

// 2 : 남태평양
menu[2] = new Array();
menu[2][0] = "타이에리협곡열차와<br/>남섬 BIG 3 CITY 5박 6일";
menu[2][1] = "[북섬]로토루아,<br/>와이토모 등 2박 3일";
menu[2][2] = "[북섬]베이 어브<br/> 아일랜드 허니문";
menu[2][3] = "[북섬]완전정복<br/>허니문";


//---------------- 타이틀용 ---------------

var title=new Array();

// 0 : 중남미
title[0] = new Array();
title[0][0] = "[연합]고품격/남미 중남미 5개국 15일";
title[0][1] = "[SEMI] 마야&잉카 중남미 일주 17일";
title[0][2] = "[연합]브라질&아르헨티나 11일 일주";
title[0][3] = "[열정의나라] 브라질 9일 일주";

// 1 : 아프리카
title[1] = new Array();
title[1][0] = "SA연합 아프리카 6개국 15일";
title[1][1] = "SA연합 아프리카 4개국 8일";
title[1][2] = "남아공 허니문 7일";
title[1][3] = "캐냐사파리 허니문 7일";

// 2 : 남태평양
title[2] = new Array();
title[2][0] = "타이에리협곡열차와 남섬 BIG 3 CITY";
title[2][1] = "[북섬]로토루아,와이토모 등 2박 3일";
title[2][2] = "[북섬]베이 어브 아일랜드 허니문";
title[2][3] = "[북섬]완전정복 허니문";


//---------------- 상품가격 --------------------

var price=new Array();

// 0 : 중남미
price[0] = new Array();
price[0][0] = "8,390,000";
price[0][1] = "11,990,000";
price[0][2] = "7,390,000";
price[0][3] = "5,090,000";

// 1 : 아프리카
price[1] = new Array();
price[1][0] = "6,990,000";
price[1][1] = "3,990,000";
price[1][2] = "3,890,000";
price[1][3] = "3,990,000";

// 2 : 남태평양
price[2] = new Array();
price[2][0] = "NZ$777";
price[2][1] = "NZ$255";
price[2][2] = "NZD$260"; 
price[2][3] = "NZ$1410 ";


//---------------슬로건----------------------------

var slogan= new Array();
slogan[0] = "_america";
slogan[1] = "_africa";
slogan[2] = "_pacific"

//--------------- 상품설명 -------------------------

var content= new Array();

// 0 : 중남미
content[0] = new Array();
content[0][0] = "정열의 땅 중남미로! 중남미 곳곳에 숨어있는 세계문화를 경험할 수 있는 상품입니다.";
content[0][1] = "정열의 땅 중남미로! 중남미 곳곳에 숨어있는 세계문화를 경험할 수 있는 상품입니다.";
content[0][2] = "정열의 땅 중남미로! 중남미 곳곳에 숨어있는 세계문화를 경험할 수 있는 상품입니다.";
content[0][3] = "정열의 땅 중남미로! 중남미 곳곳에 숨어있는 세계문화를 경험할 수 있는 상품입니다.";

// 1 : 아프리카
content[1]= new Array();
content[1][0]="아프리카 일정에서 가장 합리적인 일정과 컨디션으로 구성된 선호도가 가장 높은 상품 입니다.";
content[1][1]="신혼 여행과 직장인들의 짧은 휴가 일정으로도 아프리카를 다녀오실 수 있는 실속 있는 상품입니다.";
content[1][2]="허니문을 여러가지 다채로운 일정과 다양한 경험으로 알차게 보낼 수 있는 상품입니다.";
content[1][3]="일생에 단 한번뿐인 허니문을 아프리카의 대자연에서 색다른 경험을 하며 보낼 수 있는 상품입니다.";

// 2 : 남태평양
content[2] = new Array();
content[2][0] = "생각만으로도 가슴벅차는 남태평양을 느껴보세요.";
content[2][1] = "생각만으로도 가슴벅차는 남태평양을 느껴보세요.";
content[2][2] = "생각만으로도 가슴벅차는 남태평양을 느껴보세요.";
content[2][3] = "생각만으로도 가슴벅차는 남태평양을 느껴보세요.";